export default {
  message: {
    sec1: {
      title: 'UNZIP คืออะไร',
      description: 'UNZIP เป็นงานสัมมนาที่เปิดให้ผู้ที่สนใจแบ่งปันความคิด ความรู้ ประสบการณ์ เสนอหัวข้อที่ต้องการ พูดได้ ไม่ว่าหัวข้อนั้นจะมีสาระหรือไม่ เกี่ยวกับคอมพิวเตอร์ไหม จะพูดเดี่ยวๆ หรือจะมากันเป็นกลุ่มก็ได้ทั้งนั้น ขอแค่มีใจอยากพูดก็พอแล้ว'
    },
    sec2: {
      title: 'จุดประสงค์ของ UNZIP',
      description: 'เราตั้งใจให้งาน UNZIP เป็นพื้นที่แลกเปลี่ยนความคิด ความรู้ ประสบการณ์ เพื่อเป็นการกระตุ้นต่อม การเรียนรู้ของผู้เข้าร่วมงานทุกๆคน'
    },
    sec3: {
      title: 'มาร่วมแชร์ประสบการณ์กับ UNZIP',
      description: 'เข้ามาเป็นส่วนหนึ่งในการแลกเปลี่ยนความรู้และถ่ายทอดประสบการณ์กับ UNZIP ในหัวข้อที่เกี่ยวข้องกับเทคโนโลยีเจ๋งๆหรือไอเดียสุดล้ำ ในเวลาประมาณ 25-30 นาที โดยสามารถบรรยายเป็นภาษาไทยหรือภาษาอังกฤษก็ได้ (หัวข้อการบรรยายต้องไม่ขัดต่อกฏหมายของประเทศไทย)'
    },
    sec4: {
      title: 'กลุ่มเป้าหมายของ UNZIP',
      description: 'นักเรียน นักศึกษาและบุคลากรภายใน มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี และผู้ที่สนใจเข้าร่วม'
    },
    sec5: {
      title: 'ตารางเวลา'
    },
    sec6: {
      title: 'สถานที่'
    },
    navbar:{
      regis: 'ลงทะเบียน',
      col1: 'ตารางเวลา',
      col2: 'สถานที่',
      col3: 'ผู้สนับสนุน',
      col4: 'คำถามที่พบบ่อย',
      col5: 'ติดต่อเรา'
    },
    maintxt: {
      date: '16 มีนาคม 2562',
      location: 'มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี'
    },
    btn: {
      regis: 'ลงทะเบียน'
    }
  }
}
