export default {
  message: {
    sec1: {
      title: 'UNZIP คืออะไร',
      description: 'UNZIP เป็นงานสัมมนาที่เปิดให้ผู้ที่สนใจแบ่งปันความคิด ความรู้ ประสบการณ์ เสนอหัวข้อที่ต้องการ พูดได้ ไม่ว่าหัวข้อนั้นจะมีสาระหรือไม่ เกี่ยวกับคอมพิวเตอร์ไหม จะพูดเดี่ยวๆ หรือจะมากันเป็นกลุ่มก็ได้ทั้งนั้น ขอแค่มีใจอยากพูดก็พอแล้ว'
    },
    sec2: {
      title: 'จุดประสงค์ของ UNZIP',
      description: 'เราตั้งใจให้งาน UNZIP เป็นพื้นที่แลกเปลี่ยนความคิด ความรู้ ประสบการณ์ เพื่อเป็นการกระตุ้นต่อม การเรียนรู้ของผู้เข้าร่วมงานทุกๆคน'
    },
    sec3: {
      title: 'มาร่วมแชร์ประสบการณ์กับ UNZIP',
      description: 'เข้ามาเป็นส่วนหนึ่งในการแลกเปลี่ยนความรู้และถ่ายทอดประสบการณ์กับ UNZIP ในหัวข้อที่เกี่ยวข้องกับเทคโนโลยีเจ๋งๆหรือไอเดียสุดล้ำ ในเวลาประมาณ 25-30 นาที โดยสามารถบรรยายเป็นภาษาไทยหรือภาษาอังกฤษก็ได้ (หัวข้อการบรรยายต้องไม่ขัดต่อกฏหมายของประเทศไทย)'
    },
    sec4: {
      title: 'กลุ่มเป้าหมายของ UNZIP',
      description: 'นักเรียน นักศึกษาและบุคลากรภายใน มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี และผู้ที่สนใจเข้าร่วม'
    },
    sec5: {
      title: 'ตารางเวลา'
    },
    sec6: {
      title: 'สถานที่'
    },
    sec7: {
      title: 'ผู้สนับสนุน'
    },
    sec8: {
      title: 'คำถามที่พบบ่อย'
    },
    navbar:{
      regis: 'ลงทะเบียน',
      col1: 'ตารางเวลา',
      col2: 'สถานที่',
      col3: 'ผู้สนับสนุน',
      col4: 'คำถามที่พบบ่อย',
      col5: 'ติดต่อเรา'
    },
    maintxt: {
      date: '16 มีนาคม 2562',
      location: 'มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี'
    },
    btn: {
      regis: 'ลงทะเบียน',
      contact: 'ติดต่อ'
    },
    timetable: {
      title: 'เวลา',
      activity: 'กิจกรรม',
      act: {
        a1: 'ลงทะเบียน และพิธีเปิด',
        a2: 'วิทยากรรับเชิญพิเศษ',
        a3: 'พักกลางวัน',
        a4: 'วิทยากร',
        a5: 'กิจกรรม'
      }
    },
    sponsor: {
      spon1:{
        name: 'ภาควิชาวิศวกรรมคอมพิวเตอร์',
        description: 'มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี',
      },
      spon2:{
        name: 'Angular ประเทศไทย',
        description: 'Angular Developers Thailand Public Group',
      },
      spon3:{
        name: 'KMUTT Hatch',
        description: 'มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี',
      }
    },
    faq: {
      question1: {
        q: 'Q: งานจัดที่ไหน และเมื่อไร',
        a: 'A: งานจัดวันที่ 16 มีนาคม 2562 ตั้งแต่เวลา 9.00 ณ อาคารเรียนรวม 2 มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี'
      },
      question2: {
        q: 'Q: ติดตามข่าวสารได้ที่ไหน',
        a: 'A: สามารถติดตามความเคลื่อนไหวของงานได้จาก '
      },
      question3: {
        q: 'Q: ใครสามารถเข้าร่วมได้บ้าง',
        a: 'A: นักเรียน นักศึกษา บุคลากร ในมหาวิทยาลัย และบุคคลที่สนใจ'
      },
      question4: {
        q: 'Q: พูดเรื่องอะไรได้บ้าง',
        a: 'A: อะไรก็ได้ ไม่จำเป้นต้องเกี่ยวข้องเกี่ยวกับ คอมพิวเตอร์ และเทคโนโลยี เป็นเรื่องอะไรก็ได้ที่อยากแชร์'
      }
    }
  }
}
